header.title=\u0415\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430 \u041A\u043B\u0438\u043D\u0438\u043A\u0430
nav.home=\u041D\u0430\u0447\u0430\u043B\u043E
nav.services=\u0423\u0441\u043B\u0443\u0433\u0438
nav.prices=\u0426\u0435\u043D\u0438
nav.about=\u0417\u0430 \u043D\u0430\u0441
nav.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
nav.login=\u0412\u0445\u043E\u0434
nav.logout=\u0418\u0437\u0445\u043E\u0434
nav.bookConsultation=\u0417\u0430\u043F\u0438\u0441 \u043D\u0430 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u044F
nav.myProfile=\u041C\u043E\u044F\u0442 \u043F\u0440\u043E\u0444\u0438\u043B
nav.mySchedule=\u041C\u043E\u0435\u0442\u043E \u0440\u0430\u0437\u043F\u0438\u0441\u0430\u043D\u0438\u0435
nav.adminPanel=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u0435\u043D \u043F\u0430\u043D\u0435\u043B
hero.heading=\u0412\u0437\u0435\u043C\u0435\u0442\u0435 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u043E\u0442\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0430 \u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0432 \u0441\u0432\u0435\u0442\u0430
hero.contact=\u0421\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043D\u0430\u0441
welcome.heading=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u0410\u0435\u0441\u0442\u0435\u0442\u0438\u043A
welcome.subheading=\u041D\u0430\u043C\u0435\u0440\u0435\u0442\u0435 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u043B\u0435\u043A\u0430\u0440\u0438 \u0410\u0435\u0441\u0442\u0435\u0442\u0438\u043A
welcome.paragraph=\u041E\u0442\u043A\u0440\u0438\u0439\u0442\u0435 \u043D\u0430\u0448\u0438\u0442\u0435 \u0435\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0438 \u043B\u0435\u043A\u0430\u0440\u0438: \u043E\u043F\u0438\u0442\u043D\u0438 \u043C\u0430\u0439\u0441\u0442\u043E\u0440\u0438, \u0441\u044A\u0447\u0435\u0442\u0430\u0432\u0430\u0449\u0438 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438\u0437\u0430 \u0441 \u0438\u0437\u044F\u0449\u0435\u043D\u043E\u0441\u0442 \u043D\u0430 \u0438\u0437\u043A\u0443\u0441\u0442\u0432\u043E\u0442\u043E. \u0422\u0435 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u0442 \u043A\u0440\u0430\u0441\u043E\u0442\u0430 \u0438 \u0443\u0432\u0435\u0440\u0435\u043D\u043E\u0441\u0442, \u0438\u0437\u0432\u0430\u044F\u0432\u0430\u0439\u043A\u0438 \u0442\u0440\u0430\u043D\u0441\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u043A\u043E\u0438\u0442\u043E \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u044F\u0432\u0430\u0442 \u0441\u0430\u043C\u043E\u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E. \u0421 \u043F\u0440\u0435\u0446\u0438\u0437\u043D\u043E\u0441\u0442 \u0438 \u0441\u0442\u0440\u0430\u0441\u0442 \u0442\u0435 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0442 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0432\u0434\u044A\u0445\u043D\u043E\u0432\u044F\u0432\u0430\u0442 \u0438 \u0443\u043F\u044A\u043B\u043D\u043E\u043C\u043E\u0449\u0430\u0432\u0430\u0442.
offer.heading=\u0417\u0430\u0449\u043E \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043D\u0430\u0441?
offer.title=\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0437\u0430 \u0432\u0430\u0441

offer.advancedEquipment=\u041D\u0430\u043F\u0440\u0435\u0434\u043D\u0430\u043B\u0430 \u0442\u0435\u0445\u043D\u0438\u043A\u0430
offer.advancedEquipment.description=\u0412 \u043D\u0430\u0448\u0430\u0442\u0430 \u0435\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430 \u043A\u043B\u0438\u043D\u0438\u043A\u0430 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u043E\u0431\u043E\u0440\u0443\u0434\u0432\u0430\u043D\u0435\u0442\u043E \u0438\u0433\u0440\u0430\u0435 \u043A\u043B\u044E\u0447\u043E\u0432\u0430 \u0440\u043E\u043B\u044F \u0437\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0432\u0438\u0441\u043E\u043A\u043E\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043E \u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0438 \u0443\u0434\u043E\u0432\u043B\u0435\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0430\u0446\u0438\u0435\u043D\u0442\u0438\u0442\u0435. \u041E\u0442 \u043B\u0430\u0437\u0435\u0440\u043D\u0438 \u043C\u0430\u0448\u0438\u043D\u0438 \u043E\u0442 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435 \u0434\u043E \u043D\u0430\u043F\u0440\u0435\u0434\u043D\u0430\u043B\u0438 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0438\u0436\u0430 \u0437\u0430 \u043A\u043E\u0436\u0430\u0442\u0430, \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u0432\u0430\u043D\u0435 \u0435 \u043E\u0442 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0437\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u0438 \u0438 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0438.
offer.qualifiedDoctors=\u041A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0438 \u043B\u0435\u043A\u0430\u0440\u0438
offer.qualifiedDoctors.description=\u041D\u0430\u0448\u0430\u0442\u0430 \u0435\u043A\u0438\u043F \u043E\u0442 \u043B\u0435\u043A\u0430\u0440\u0438 \u0435 \u0432\u0438\u0441\u043E\u043A\u043E \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D \u0432 \u0435\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0430, \u0441 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438\u0437\u0430 \u0432 \u0434\u0435\u0440\u043C\u0430\u0442\u043E\u043B\u043E\u0433\u0438\u044F\u0442\u0430, \u043F\u043B\u0430\u0441\u0442\u0438\u0447\u043D\u0430\u0442\u0430 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u044F \u0438 \u0441\u0440\u043E\u0434\u043D\u0438\u0442\u0435 \u043E\u0431\u043B\u0430\u0441\u0442\u0438. \u0422\u0435 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442 \u0441\u0432\u043E\u0438\u0442\u0435 \u0443\u043C\u0435\u043D\u0438\u044F, \u0437\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0430\u0442 \u043D\u0430 \u043F\u0430\u0446\u0438\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0430\u0439-\u043D\u043E\u0432\u0438\u0442\u0435 \u0442\u0435\u0440\u0430\u043F\u0438\u0438 \u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0430\u0442 \u0432\u0438\u0441\u043E\u043A\u043E\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043E \u043B\u0435\u0447\u0435\u043D\u0438\u0435.
offer.certifiedServices=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0438 \u0443\u0441\u043B\u0443\u0433\u0438
offer.certifiedServices.description=\u0412 \u043D\u0430\u0448\u0430\u0442\u0430 \u043A\u043B\u0438\u043D\u0438\u043A\u0430 \u0441\u0435 \u0433\u043E\u0440\u0434\u0435\u0435 \u0441 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0438 \u0443\u0441\u043B\u0443\u0433\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u043F\u0430\u0437\u0432\u0430\u0442 \u043D\u0430\u0439-\u0432\u0438\u0441\u043E\u043A\u0438\u0442\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0438 \u043D\u0430 \u043E\u0442\u043B\u0438\u0447\u043D\u043E\u0441\u0442 \u0432 \u0435\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430\u0442\u0430 \u0433\u0440\u0438\u0436\u0430. \u0412\u0441\u044F\u043A\u0430 \u0443\u0441\u043B\u0443\u0433\u0430, \u043A\u043E\u044F\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435, \u0435 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u0435\u043D\u0430 \u043E\u0442 \u0430\u043D\u0433\u0430\u0436\u0438\u043C\u0435\u043D\u0442 \u043A\u044A\u043C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0442\u0430, \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0430\u0439\u043A\u0438, \u0447\u0435 \u043D\u0430\u0448\u0438\u0442\u0435 \u043F\u0430\u0446\u0438\u0435\u043D\u0442\u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0430\u0442\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u0430 \u0433\u0440\u0438\u0436\u0430 \u0438 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435.
offer.emergencyCare=\u0421\u043F\u0435\u0448\u043D\u0430 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0430 \u043F\u043E\u043C\u043E\u0449
offer.emergencyCare.description=\u041D\u0430\u0448\u0430\u0442\u0430 \u043A\u043B\u0438\u043D\u0438\u043A\u0430 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430 \u0443\u0441\u043B\u0443\u0433\u0438 \u0437\u0430 \u0441\u043F\u0435\u0448\u043D\u0430 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0430 \u043F\u043E\u043C\u043E\u0449, \u043E\u0441\u0438\u0433\u0443\u0440\u044F\u0432\u0430\u0439\u043A\u0438 \u0431\u044A\u0440\u0437\u043E \u0438 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u0441\u043F\u0435\u0448\u043D\u0438 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438 \u043D\u0443\u0436\u0434\u0438. \u041D\u0430\u0448\u0438\u044F\u0442 \u043E\u0442\u0434\u0435\u043B\u0435\u043D \u0435\u043A\u0438\u043F \u0435 \u043E\u0431\u0443\u0447\u0435\u043D \u0434\u0430 \u0441\u043F\u0440\u0430\u0432\u044F \u0441\u0435 \u0441 \u043D\u0435\u043E\u0442\u043B\u043E\u0436\u043D\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u0441 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438\u0437\u0430 \u0438 \u0441\u044A\u0441\u0442\u0440\u0430\u0434\u0430\u043D\u0438\u0435, \u043A\u0430\u0442\u043E \u043E\u0442\u0434\u0435\u043B\u044F \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u043F\u0430\u0446\u0438\u0435\u043D\u0442\u0441\u043A\u0430\u0442\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442 \u0438 \u0431\u043B\u0430\u0433\u043E\u043F\u043E\u043B\u0443\u0447\u0438\u0435 \u043D\u0430\u0434 \u0432\u0441\u0438\u0447\u043A\u043E \u0434\u0440\u0443\u0433\u043E.
footer.copyright=Copyright \u00A9 2024 \u0412\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438 | \u0422\u043E\u0437\u0438 \u0448\u0430\u0431\u043B\u043E\u043D \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D \u043E\u0442 \u0410\u043B\u0435\u043A\u0441\u0430\u043D\u0434\u0440\u0430



services.title=\u041D\u0430\u0448\u0438\u0442\u0435 \u0423\u0441\u043B\u0443\u0433\u0438
services.breast.title=\u0423\u0433\u043E\u043B\u0435\u043C\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0431\u044E\u0441\u0442\u0430
services.breast.description=\u0423\u0433\u043E\u043B\u0435\u043C\u044F\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u044E\u0441\u0442\u0430, \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u0441\u044A\u0449\u043E \u043A\u0430\u0442\u043E \u0430\u0443\u0433\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u044F \u043D\u0430 \u0431\u044E\u0441\u0442\u0430, \u0435 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043A\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430, \u0446\u0435\u043B\u044F\u0449\u0430 \u0434\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u043D\u0430 \u0433\u044A\u0440\u0434\u0438\u0442\u0435. \u041F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430\u0442\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u044F\u043D\u0435\u0442\u043E \u043D\u0430 \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u0438 \u043F\u043E\u0434 \u0433\u044A\u0440\u0434\u0438\u0447\u043D\u0430\u0442\u0430 \u0442\u044A\u043A\u0430\u043D \u0438\u043B\u0438 \u0433\u044A\u0440\u0434\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435 \u0436\u0435\u043B\u0430\u043D\u043E\u0442\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0438 \u043A\u043E\u043D\u0442\u0443\u0440.
services.breast.learnMore=\u041D\u0430\u0443\u0447\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435

services.lipofilling.title=\u041B\u0438\u043F\u043E\u0444\u0438\u043B\u0438\u043D\u0433
services.lipofilling.description=\u041B\u0438\u043F\u043E\u0444\u0438\u043B\u0438\u043D\u0433 \u0437\u0430 \u0443\u0441\u0442\u043D\u0438, \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043D \u0441\u044A\u0449\u043E \u043A\u0430\u0442\u043E \u0443\u0433\u043E\u043B\u0435\u043C\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0441\u0442\u043D\u0438\u0442\u0435 \u0441 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440 \u043D\u0430 \u043C\u0430\u0437\u043D\u0438\u043D\u0438, \u0435 \u043A\u043E\u0437\u043C\u0435\u0442\u0438\u0447\u043D\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430, \u043D\u0430\u0441\u043E\u0447\u0435\u043D\u0430 \u043A\u044A\u043C \u0443\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0440\u0430\u0437\u043C\u0435\u0440\u0430, \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u0438 \u043A\u043E\u043D\u0442\u0443\u0440\u0430 \u043D\u0430 \u0443\u0441\u0442\u043D\u0438\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u0442\u0430 \u043D\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0430\u0442\u0430 \u043C\u0430\u0437\u043D\u0438\u043D\u0430 \u043D\u0430 \u043F\u0430\u0446\u0438\u0435\u043D\u0442\u0430. \u0422\u0430\u0437\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u0430 \u0430\u043B\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u0430 \u043D\u0430 \u0441\u0438\u043D\u0442\u0435\u0442\u0438\u0447\u043D\u0438\u0442\u0435 \u0444\u0438\u043B\u044A\u0440\u0438 \u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u044F \u0434\u044A\u043B\u0433\u043E\u0442\u0440\u0430\u0439\u043D\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438.
services.lipofilling.learnMore=\u041D\u0430\u0443\u0447\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435



services.faceLifting.title=\u0424\u0435\u0439\u0441\u043B\u0438\u0444\u0442\u0438\u043D\u0433
services.faceLifting.description=\u0424\u0435\u0439\u0441\u043B\u0438\u0444\u0442\u0438\u043D\u0433\u044A\u0442, \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043D \u043A\u0430\u0442\u043E \u0440\u0438\u0442\u0438\u0434\u0435\u043A\u0442\u043E\u043C\u0438\u044F, \u0435 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043A\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430, \u043D\u0430\u0441\u043E\u0447\u0435\u043D\u0430 \u043A\u044A\u043C \u043E\u043C\u043B\u0430\u0434\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043B\u0438\u0446\u0435\u0442\u043E \u0447\u0440\u0435\u0437 \u043A\u043E\u0440\u0438\u0433\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043E\u043F\u0443\u0449\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043A\u043E\u0436\u0430\u0442\u0430, \u0434\u044A\u043B\u0431\u043E\u043A\u0438\u0442\u0435 \u0431\u0440\u044A\u0447\u043A\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438 \u043F\u0440\u0438\u0437\u043D\u0430\u0446\u0438 \u043D\u0430 \u0441\u0442\u0430\u0440\u0435\u0435\u043D\u0435. \u0422\u0430\u0437\u0438 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u043D\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u043F\u043E\u0432\u0434\u0438\u0433\u0430\u043D\u0435 \u0438 \u0441\u0442\u044F\u0433\u0430\u043D\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u0438\u0442\u0435 \u043C\u0443\u0441\u043A\u0443\u043B\u0438 \u0438 \u0442\u044A\u043A\u0430\u043D\u0438 \u043D\u0430 \u043B\u0438\u0446\u0435\u0442\u043E, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435 \u043F\u043E-\u0433\u043B\u0430\u0434\u044A\u043A, \u043F\u043E-\u043C\u043B\u0430\u0434\u0435\u0436\u043A\u0438 \u0432\u0438\u0434.
services.faceLifting.learnMore=\u041D\u0430\u0443\u0447\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435

services.rhinoplasty.title=\u0420\u0438\u043D\u043E\u043F\u043B\u0430\u0441\u0442\u0438\u043A\u0430
services.rhinoplasty.description=\u0420\u0438\u043D\u043E\u043F\u043B\u0430\u0441\u0442\u0438\u043A\u0430\u0442\u0430, \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430 \u0441\u044A\u0449\u043E \u043A\u0430\u0442\u043E \u043A\u043E\u0440\u0435\u043A\u0446\u0438\u044F \u043D\u0430 \u043D\u043E\u0441\u0430, \u0435 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043A\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430, \u0446\u0435\u043B\u044F\u0449\u0430 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u0430, \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u0438\u043B\u0438 \u043F\u0440\u043E\u043F\u043E\u0440\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 \u043D\u043E\u0441\u0430, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435 \u043F\u043E-\u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u0430\u043D \u0438 \u0435\u0441\u0442\u0435\u0442\u0438\u0447\u0435\u043D \u0432\u0438\u0434. \u0422\u0430\u0437\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0430\u0434\u0440\u0435\u0441\u0438\u0440\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0433\u044A\u0440\u0431\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u043D\u043E\u0441\u0430, \u0430\u0441\u0438\u043C\u0435\u0442\u0440\u0438\u044F\u0442\u0430, \u0448\u0438\u0440\u043E\u043A\u0438\u0442\u0435 \u043D\u043E\u0437\u0434\u0440\u0438 \u0438\u043B\u0438 \u043D\u0435\u0440\u0430\u0432\u043D\u043E\u043C\u0435\u0440\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u0432\u044A\u0440\u0445\u0430 \u043D\u0430 \u043D\u043E\u0441\u0430.
services.rhinoplasty.learnMore=\u041D\u0430\u0443\u0447\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435

services.liposuction.title=\u041B\u0438\u043F\u043E\u0441\u0443\u043A\u0446\u0438\u044F
services.liposuction.description=\u041B\u0438\u043F\u043E\u0441\u0443\u043A\u0446\u0438\u044F\u0442\u0430 \u0435 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043A\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430, \u0446\u0435\u043B\u044F\u0449\u0430 \u0434\u0430 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438 \u0443\u043F\u043E\u0440\u0438\u0442\u0438 \u043D\u0430\u0442\u0440\u0443\u043F\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u043C\u0430\u0437\u043D\u0438\u043D\u0438 \u043E\u0442 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u0438 \u0447\u0430\u0441\u0442\u0438 \u043D\u0430 \u0442\u044F\u043B\u043E\u0442\u043E, \u043A\u0430\u0442\u043E \u043A\u043E\u0440\u0435\u043C\u0430, \u0431\u0435\u0434\u0440\u0430\u0442\u0430, \u0445\u0430\u043D\u0448\u0438\u0442\u0435, \u0437\u0430\u0434\u043D\u0438\u0442\u0435 \u0447\u0430\u0441\u0442\u0438 \u043D\u0430 \u0431\u0435\u0434\u0440\u0430\u0442\u0430, \u0440\u044A\u0446\u0435\u0442\u0435 \u0438\u043B\u0438 \u0431\u0440\u0430\u0434\u0438\u0447\u043A\u0430\u0442\u0430. \u0422\u0430\u0437\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u043C\u043E\u0433\u043D\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0444\u043E\u0440\u043C\u0438 \u0438 \u0438\u0437\u0432\u0430\u044F \u0442\u044F\u043B\u043E\u0442\u043E, \u043A\u0430\u0442\u043E \u0446\u0435\u043B\u0438 \u043B\u043E\u043A\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0434\u0436\u043E\u0431\u043E\u0432\u0435 \u043D\u0430 \u043C\u0430\u0437\u043D\u0438\u043D\u0438, \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u0438 \u043D\u0430 \u0434\u0438\u0435\u0442\u0430 \u0438 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F.
services.liposuction.learnMore=\u041D\u0430\u0443\u0447\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435


prices.title=\u041D\u0430\u0448\u0438\u0442\u0435 \u0426\u0435\u043D\u0438
prices.procedure=\u041F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0438

welcome.message=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 <span>\u0415\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430 \u041A\u043B\u0438\u043D\u0438\u043A\u0430</span> - \u041A\u044A\u0434\u0435\u0442\u043E \u041A\u0440\u0430\u0441\u043E\u0442\u0430\u0442\u0430 \u0421\u0440\u0435\u0449\u0430 \u0423\u0432\u0435\u0440\u0435\u043D\u043E\u0441\u0442\u0442\u0430




# Hero info section
# \u0421\u0435\u043A\u0446\u0438\u044F \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u043A\u043B\u0438\u043D\u0438\u043A\u0430\u0442\u0430
heroinfo.text=\u0412 <span>\u0415\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430 \u041A\u043B\u0438\u043D\u0438\u043A\u0430</span> \u0432\u044F\u0440\u0432\u0430\u043C\u0435, \u0447\u0435 \u0432\u0441\u0435\u043A\u0438 \u0447\u043E\u0432\u0435\u043A \u0437\u0430\u0441\u043B\u0443\u0436\u0430\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0443\u0432\u0435\u0440\u0435\u043D \u0432 \u0441\u0432\u043E\u044F\u0442\u0430 \u043A\u043E\u0436\u0430. \u041D\u0430\u0448\u0430\u0442\u0430 \u043A\u043B\u0438\u043D\u0438\u043A\u0430 \u043D\u0435 \u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u043C\u044F\u0441\u0442\u043E \u0437\u0430 \u043A\u043E\u0437\u043C\u0435\u0442\u0438\u0447\u043D\u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u0435\u043D\u0438\u044F; \u0442\u044F \u0435 \u0441\u0432\u0435\u0442\u0438\u043B\u0438\u0449\u0435, \u043A\u044A\u0434\u0435\u0442\u043E \u0441\u044A\u0447\u0435\u0442\u0430\u0432\u0430\u043C\u0435 \u0438\u0437\u043A\u0443\u0441\u0442\u0432\u043E\u0442\u043E \u0441 \u043D\u0430\u0443\u043A\u0430\u0442\u0430, \u0437\u0430 \u0434\u0430 \u043F\u043E\u0434\u0447\u0435\u0440\u0442\u0430\u0435\u043C \u0432\u0430\u0448\u0430\u0442\u0430 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u0430 \u043A\u0440\u0430\u0441\u043E\u0442\u0430.

# \u0421\u0435\u043A\u0446\u0438\u044F \u0441 \u043D\u0430\u0448\u0430\u0442\u0430 \u043C\u0438\u0441\u0438\u044F
mission.title=\u041D\u0430\u0448\u0430\u0442\u0430 \u041C\u0438\u0441\u0438\u044F
mission.text=\u041D\u0430\u0448\u0430\u0442\u0430 \u043C\u0438\u0441\u0438\u044F \u0435 \u043F\u0440\u043E\u0441\u0442\u0430: \u0434\u0430 \u0432\u0438 \u0434\u0430\u0434\u0435\u043C \u0441\u0438\u043B\u0430 \u0434\u0430 \u0438\u0437\u0433\u043B\u0435\u0436\u0434\u0430\u0442\u0435 \u0438 \u0434\u0430 \u0441\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0435 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0435. \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u043C\u0435, \u0447\u0435 \u043A\u0440\u0430\u0441\u043E\u0442\u0430\u0442\u0430 \u0435 \u0434\u044A\u043B\u0431\u043E\u043A\u043E \u043B\u0438\u0447\u043D\u0430 \u0438 \u0443\u043D\u0438\u043A\u0430\u043B\u043D\u0430 \u0437\u0430 \u0432\u0441\u0435\u043A\u0438 \u0447\u043E\u0432\u0435\u043A. \u0417\u0430\u0442\u043E\u0432\u0430 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u043F\u043B\u0430\u043D\u043E\u0432\u0435 \u0437\u0430 \u043B\u0435\u0447\u0435\u043D\u0438\u0435, \u0441\u044A\u043E\u0431\u0440\u0430\u0437\u0435\u043D\u0438 \u0441 \u0432\u0430\u0448\u0438\u0442\u0435 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u0438 \u043D\u0443\u0436\u0434\u0438 \u0438 \u0446\u0435\u043B\u0438.

expertise.title=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u043E\u0441\u0442 \u0438 \u0418\u043D\u043E\u0432\u0430\u0446\u0438\u0438
expertise.text=\u0420\u044A\u043A\u043E\u0432\u043E\u0434\u0435\u043D\u0438 \u043E\u0442 \u0435\u043A\u0438\u043F \u043E\u0442 \u043E\u043F\u0438\u0442\u043D\u0438 \u0438 \u0432\u0438\u0441\u043E\u043A\u043E \u043E\u0431\u0443\u0447\u0435\u043D\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0438, \u0415\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430 \u041A\u043B\u0438\u043D\u0438\u043A\u0430 \u043E\u0441\u0442\u0430\u0432\u0430 \u043D\u0430 \u0447\u0435\u043B\u043D\u0438\u0442\u0435 \u0435\u0434\u0438\u043D\u0438\u0446\u0438 \u043D\u0430 \u0435\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0430. \u0421\u044A\u0447\u0435\u0442\u0430\u0432\u0430\u043C\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u0438\u0442\u0435 \u043F\u043E\u0437\u043D\u0430\u043D\u0438\u044F \u0441 \u043D\u0430\u0439-\u043D\u043E\u0432\u0438\u0442\u0435 \u043F\u043E\u0441\u0442\u0438\u0436\u0435\u043D\u0438\u044F \u0432 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438\u0442\u0435, \u0437\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u043C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u0438, \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u0438 \u043D\u0430\u043F\u0440\u0435\u0434\u043D\u0438\u0447\u0430\u0432\u0438 \u0442\u0435\u0440\u0430\u043F\u0438\u0438.

services.about.title=\u0428\u0438\u0440\u043E\u043A\u043E\u043E\u0431\u0445\u0432\u0430\u0442\u043D\u0438 \u0423\u0441\u043B\u0443\u0433\u0438
services.text=\u0411\u0435\u0437 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u0430\u043B\u0438 \u0442\u044A\u0440\u0441\u0438\u0442\u0435 \u0441\u0443\u0431\u0442\u0438\u043B\u043D\u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0434\u0440\u0430\u043C\u0430\u0442\u0438\u0447\u043D\u0438 \u0442\u0440\u0430\u043D\u0441\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435 \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u0438\u0435 \u043E\u0442 \u0443\u0441\u043B\u0443\u0433\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u044F\u0442 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0443\u0436\u0434\u0438. \u041E\u0442 \u0438\u043D\u0436\u0435\u043A\u0442\u0438\u0440\u0443\u0435\u043C\u0438 \u043F\u0440\u0435\u043F\u0430\u0440\u0430\u0442\u0438 \u0438 \u043B\u0430\u0437\u0435\u0440\u043D\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0438 \u0434\u043E \u0433\u0440\u0438\u0436\u0430 \u0437\u0430 \u043A\u043E\u0436\u0430\u0442\u0430 \u0438 \u043A\u043E\u0440\u0438\u0433\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0442\u044F\u043B\u043E\u0442\u043E, \u043D\u0430\u0448\u0438\u0442\u0435 \u0448\u0438\u0440\u043E\u043A\u043E\u043E\u0431\u0445\u0432\u0430\u0442\u043D\u0438 \u0443\u0441\u043B\u0443\u0433\u0438 \u0441\u0430 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438 \u0434\u0430 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0442 \u0432\u0430\u0448\u0435\u0442\u043E \u0438\u0437\u043B\u044A\u0447\u0432\u0430\u043D\u0435 \u043E\u0442 \u0433\u043B\u0430\u0432\u0430 \u0434\u043E \u043F\u0435\u0442\u0430.

# \u0424\u043E\u0440\u043C\u0430 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F - \u0435\u0442\u0438\u043A\u0435\u0442\u0438 \u0438 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F
register.form.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
register.form.fullName=\u041F\u044A\u043B\u043D\u043E \u0438\u043C\u0435 *
register.form.username=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 *
register.form.email=\u0418\u043C\u0435\u0439\u043B *
register.form.password=\u041F\u0430\u0440\u043E\u043B\u0430 *
register.form.confirmPassword=\u041F\u043E\u0442\u0432\u044A\u0440\u0434\u0438 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 *

register.form.button.create=<span></span><span></span><span></span><span></span>\u0421\u044A\u0437\u0434\u0430\u0439
register.form.message.alreadyRegistered=\u0412\u0435\u0447\u0435 \u0441\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0438?
register.form.message.signIn=\u0412\u0445\u043E\u0434

# \u0424\u043E\u0440\u043C\u0430 \u0437\u0430 \u0432\u0445\u043E\u0434 - \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435
login.form.title=\u0412\u0445\u043E\u0434
login.form.username=\u0418\u043C\u0435\u0439\u043B
login.form.password=\u041F\u0430\u0440\u043E\u043B\u0430
login.form.button.signIn=<span></span><span></span><span></span><span></span>\u0412\u0445\u043E\u0434
login.form.message.notRegistered=\u041D\u044F\u043C\u0430\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F?
login.form.message.createAccount=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0430\u043A\u0430\u0443\u043D\u0442
login.form.error.invalidCredentials=\u041D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u0430.


busy.hours.title=\u0417\u0430\u0435\u0442\u0438 \u0447\u0430\u0441\u043E\u0432\u0435 \u0437\u0430 \u0441\u043B\u0435\u0434\u0432\u0430\u0449\u0438\u0442\u0435 5 \u0434\u043D\u0438
busy.hours.note=\u0420\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u0430\u043D\u0438\u044F\u0442 \u0447\u0430\u0441 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430 30 \u043C\u0438\u043D\u0443\u0442\u0438!
consultation.sent.message=\u0417\u0430\u044F\u0432\u043A\u0430\u0442\u0430 \u0431\u0435\u0448\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
consultation.max.message=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u0430\u0442\u0435 \u0434\u043E 3 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u0438!
consultation.already.booked.message=\u0422\u043E\u0437\u0438 \u0441\u043B\u043E\u0442 \u0432\u0435\u0447\u0435 \u0435 \u0437\u0430\u0435\u0442.
consultation.book.title=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u044F
consultation.table.date=\u0414\u0430\u0442\u0430
consultation.table.time=\u0427\u0430\u0441
consultation.send.request=<span></span><span></span><span></span><span></span>\u041D\u0430\u043F\u0440\u0430\u0432\u0438 \u0437\u0430\u043F\u0438\u0442\u0432\u0430\u043D\u0435

profile.upcoming.label=\u041F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u0438
profile.noUpcoming.label=\u041D\u044F\u043C\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u0438
profile.table.date=\u0414\u0430\u0442\u0430
profile.table.time=\u0427\u0430\u0441
profile.table.cancel=\u041E\u0442\u043C\u0435\u043D\u0438

profile.cancel.success=\u041A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u044F\u0442\u0430 \u0431\u0435\u0448\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u0430!
profile.cancel.fail=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u0435 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u044F 2 \u0447\u0430\u0441\u0430 \u043F\u0440\u0435\u0434\u0438 \u043D\u0430\u0447\u0430\u043B\u043E\u0442\u043E \u0439.



doctor.title=\u0414\u043E\u043A\u0442\u043E\u0440\u0441\u043A\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430

doctor.newAppointments.label=\u041D\u043E\u0432\u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u0438
doctor.approvedAppointments.label=\u041E\u0434\u043E\u0431\u0440\u0435\u043D\u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u0446\u0438\u0438

doctor.table.username=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435
doctor.table.email=\u0418\u043C\u0435\u0439\u043B
doctor.table.date=\u0414\u0430\u0442\u0430
doctor.table.time=\u0427\u0430\u0441
doctor.table.cancel=\u041E\u0442\u043C\u0435\u043D\u0438
doctor.table.approve=\u041E\u0434\u043E\u0431\u0440\u0438
doctor.table.remove=\u041F\u0440\u0435\u043C\u0430\u0445\u043D\u0438
doctor.table.consulted=\u041A\u043E\u043D\u0441\u0443\u043B\u0442\u0438\u0440\u0430\u043D
